Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# general_about_3
source: Choose from a variety of tools based on your preference and your audience. Not all tools are available in every language.
af: Kies van 'n verskeidenheid hulpmiddele gebaseer op jou voorkeur en jou gehoor. Nie alle hulpmiddele is in elke taal bekikbaar nie.
am: ከብዙ አይነት መተግበሪያ(መሳሪያ) የሚሆኖትን ለተመልካቹም የሚመቸዉን ይምረጡ።
ar: اختر من عدة أدوات استناداً على تفضيلاتك و جمهورك. ليست كل الأدوات متوفرة في كل لغة.
az: Özünüzün və auditoriyanın istəyindən asılı olaraq müxtəlif alətlərdən seçin. Bütün alətlər hər dildə mövcud deyil.
bg: Изберете от множество инструменти според Вашите предпочитания и Вашата публика. Не всички инструменти са налични на всички езици.
bn: আপনার পছন্দ এবং আপনার শ্রোতাদের উপর ভিত্তি করে বিভিন্ন টুলগুলি থেকে বেছে নিন। সমস্ত টুলস প্রতিটি ভাষায় সহজলভ্য নয়।
cs: Vyberte si z široké palety nástrojů dle vašich preferencí a publika. Ne všechny nástroje jsou dostupné ve všech jazycích.
da: Vælg mellem en række forskellige værktøjer baseret på dine præferencer og dit publikum. Ikke alle værktøjer findes på alle sprog.
de: Wähle aus verschiedenen Tools das Passende für dich und deinen Gesprächspartner aus. Nicht alle Tools sind in jeder Sprache verfügbar.
el: Διαλέξτε από μια ποικιλία εργαλείων που βασίζονται στην προτίμησή σας και το κοινό σας. Δεν είναι διαθέσιμα όλα τα εργαλεία σε όλες τις γλώσσες.
es: Elige entre una variedad de herramientas según tu preferencia y tu audiencia. No todas las herramientas están disponibles en todos los idiomas.
et: Sul on võimalik valida oma eelistuste ja kuulajaskonna põhjal mitmeid erinevaid tööriistu. Mitte kõik tööriistad ei ole kõigis keeltes saadaval.
fa: از میان مجموعه‌ای از ابزار مختلف با توجه به علایق و مخاطب خود انتخاب کنید. تمام ابزارها در تمام زبان‌ها در دسترس قرار ندارند.
fi: Valitse haluamasi työkalut. Kaikki työkalut eivät ole saatavilla joka kielellä.
fil: Pumili mula sa iba't ibang tool batay sa iyong kagustuhan at sa iyong audience. Hindi lahat ng tool ay available sa bawat wika.
fr: Choisissez parmi de nombreux outils basés sur vos préférences et votre public. Tous les outils ne sont pas disponibles dans toutes les langues.
fr_ca: Choisissez parmi une variété d'outils selon votre préférence et votre public. Les outils ne sont pas tous disponibles dans chaque langue.
gu: વિવિધ સાધનો/ટુલ્સની પસંદગી તમારી અગ્રતા અને શ્રોતાને ધ્યાનમાં રાખી કરો. બધાં સાધનો/ટુલ્સ બધી ભાષામાં પ્રાપ્ય નથી.
he: בחרו ממגוון כלים בהתאם להעדפות ולקהל שלכם. לא כל הכלים זמינים בכל השפות.
hi: अपनी प्राथमिकताओं और अपने श्रोता के आधार पर विभिन्न टूल्स में से चुनें। सभी टूल हरेक भाषा में उपलब्ध नहीं हैं।
hr: Izaberite između različitih alata prema vašoj želji i željenoj publici. Svi alati nisu dostupni na svim jezicima.
hu: Számos eszköz közül választhatsz tetszésed szerint, vagy a hallgatóságodnak megfelelően. Nem minden eszköz áll rendelkezésre minden nyelven.
id: Pilih dari berbagai jenis alat berdasarkan prefrensi dan audiens Anda. Tidak semua alat tersedia dalam setiap bahasa.
it: Scegli tra vari strumenti in base alle tue preferenze e al tuo tipo di interlocutore. Non tutti gli strumenti sono disponibili in tutte le lingue.
ja: 好みと相手に応じてさまざまなツールから選択ができます。全言語ですべてのツールが利用できるわけではありません。
ko: 선호 사항 및 대상을 기준으로 다양한 도구를 선택하세요. 모든 도구를 모든 언어로 이용할 수 있는 것은 아닙니다.
ko_kr: 선호 사항 및 대상을 기준으로 다양한 도구를 선택하세요. 모든 도구를 모든 언어로 이용할 수 있는 것은 아닙니다.
lo: ເລືອກເຄື່ອງມືຕ່າງໆ ໄດ້ຕາມຄວາມຕ້ອງການຂອງທ່ານ ຫຼື ຜູ້ຟັງຂອງທ່ານ. ເຄື່ອງມືເຮົາບໍ່ໄດ້ມີຄົບທຸກພາສາ.
lt_lt: Pasirinkite iš įvairių įrankių pagal tai, kas labiau patinka ir pagal savo auditoriją. Ne visi įrankiai pateikiami kiekviena kalba.
lv: Izvēlies rīkus atbilstoši savām vēlmēm un auditorijai. Ne visi rīki ir pieejami visās valodās.
mk: Избери од многуте алатки врз основа на она што го претпочиташ и на публиката. Не се сите алатки достапни на сите јазици.
mr: आपल्या पसंतीच्या आधारे व आपल्या श्रोत्यांनुसार वेगवेगळ्या साधनांतून निवड करा. प्रत्येक भाषेत सर्वच साधने उपलब्ध नाहीत.
ms: Pilih daripada pelbagai alat berdasarkan keutamaan dan penonton anda. Tidak semua alat tersedia dalam setiap bahasa.
ne: आफ्नो प्राथमिकता र आफ्नो दर्शकको आधारमा विभिन्न टुल्स मध्य। प्रत्येक भाषामध्य सबै टुल्स उपलब्ध छैन ।
nl: Kies uit een verscheidenheid aan hulpmiddelen op basis van je voorkeur en je publiek. Niet alle hulpmiddelen zijn beschikbaar in elke taal.
pa: ਤੁਹਾਡੀ ਪ੍ਰਾਥਮਿਕਤਾ ਅਤੇ ਤੁਹਾਡੇ ਪਾਠਕਾਂ ਦੇ ਆਧਾਰ ਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਦਿੱਤੇ ਹੋਏ ਟੂਲਾਂ ਵਿੱਚੋਂ ਚੁਣੋ। ਸਾਰੀਆਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਟੂਲ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pl: Wybierz odpowiednie narzędzia w zależności od preferencji własnych i rodzaju odbiorców. Nie wszystkie narzędzia są dostępne w każdym języku.
pt: Escolhe entre várias ferramentas com base na tua preferência e destinatário. Nem todas as ferramentas estão disponíveis em todos os idiomas.
pt_pt: Escolhe entre várias ferramentas com base na tua preferência e destinatário. Nem todas as ferramentas estão disponíveis em todos os idiomas.
ro: Alege din varietatea de instrumente pe baza preferințelor tale și a audienței. Nu toate instrumentele sunt disponibile în toate limbile.
ru: Выбирайте инструмент из всего разнообразия на основе ваших предпочтений и аудитории. В настоящий момент не все инструменты доступны на всех языках.
ru_md: Выбирайте инструмент из всего разнообразия на основе ваших предпочтений и аудитории. Не все инструменты доступны на всех языках.
sk: Vyberte si zo širokej ponuky nástrojov na základe svojich predstáv a svojho publika. Nie všetky nástroje sú dostupné v každom jazyku.
sl: Med različnimi orodji izbiraj na podlagi svojih prednosti in publike. Vsa orodja niso na voljo v vseh jezikih.
sq: Zgjidhni nga një shumëllojshmëri mjetesh bazuar në preferencën tuaj dhe audiencën tuaj. Jo të gjitha mjetet janë të disponueshme në çdo gjuhë.
sr_rs: Одаберите различите алате на основу ваших подешавања и ваше публике. Нису сви алати доступни на сваком језику.
sw: Chagua kutoka kwa aina mbalimbali za zana kulingana na upendeleo wako na watumiaji wako. Sio zana zote zinazopatikana kwa kila lugha.
ta: உங்களுடைய விருப்பதேர்வு மற்றும் உங்களுடைய நேயர்களை மனதில்கொண்டு பல்வேறு உபகரணங்களிலிருந்து ஒன்றை தெரிந்தெடுங்கள்
te_in: మీ ఇష్టములు మరియు శ్రోతల ఆధారముగా వేర్వేరు టూల్స్ నుండి ఎంపిక చేసుకోండి. అన్ని టూల్స్ అన్ని భాషలలో అందుబాటులో లేవు.
th: เลือกเครื่องมือต่างๆ ได้ตามการกำหนดลักษณะและผู้รับฟัง มีเครื่องมือไม่ครบทุกภาษา
tr: Tercihinize ve seyirci kitlenize bağlı olarak çeşitli araçların arasından seçim yapın. Her araç, her dilde mevcut değildir.
uk: На ваш вибір є багато інструментів, які підійдуть до різних ситуацій та людей. Деякі інструменти недоступні на всіх мовах.
ur: آپ اپنے ترجیح اور سامعین کی بنا پر مختلف قسم کے اوزار کا چناؤ کریں۔ ہر کسی زبان میں تمام اوزار کا چناؤ کریں۔ ہر کسی زبان میں تمام اوزار دستیاب نہیں ہیں۔
vi: Chọn các công cụ dựa trên sự ưu tiên và người bạn sắp chia sẻ. Không phải tất cả các công cụ đều sẵn có trong mọi ngôn ngữ.
zh_hans: 根据您的偏好和受众选择需用的工具。有些工具暂未涵盖所有语种。
zh_hant: 依據您的喜好與分享對象，您可選擇各式各樣的工具。請注意，並非所有工具都包含所有語言的版本。

# general_about_4
source: Links to other resources are included at the end of each tool.
af: Skakels na ander hulpbronne is ingesluit aan die einde van elke hulpmiddel.
am: ከሁሉም መተግበሪያ(መሳሪያ) መጨረሻ ላይ ወደ ምንጩ የሚወስድ ጠቋሚ (ሊንክ) ይገኛል።
ar: الروابط للمصادر الأخرى يتم إدراجها في نهاية كل أداة.
az: Digər resurslara linklər hər alətin sonuna daxil edilib.
bg: В края на всеки инструмент са включени линкове към други ресурси.
bn: প্রতিটি টুলের শেষে অন্যান্য উৎসের লিঙ্ক অন্তর্ভুক্ত করা আছে।
cs: Odkazy na další zdroje jsou umístěny na konci každého nástroje.
da: Links til andre ressourcer er inkluderet ved afslutningen af hvert værktøj.
de: Weiterführende Links sind am Ende jedes Tools zu finden.
el: Οι σύνδεσμοι προς άλλους πόρους περιλαμβάνονται στο τέλος κάθε εργαλείου.
es: Se incluyen enlaces a otros recursos al final de cada herramienta.
et: Iga tööriista lõpus on lingid muudele vahenditele.
fa: پیوندهای مربوط به منابع دیگر در پایان هر ابزار قرار دارند.
fi: Jokaisen työkalun lopusta löytyy linkkejä lisäresursseihin.
fil: Kasama sa dulo ng bawat tool ang mga link sa iba pang mga mapagkukunan.
fr: Des liens vers d'autres ressources sont inclus en bas de chaque outil.
fr_ca: Les liens vers d'autres ressources sont inclus à la fin de chaque outil.
gu: અન્ય સામગ્રી માટેની લીંક દરેક સાધન/ટુલના અંતમાં આપેલ છે.
he: קישורים למשאבים אחרים כלולים בסופו של כל כלי.
hi: अन्य संसाधनों के लिंक हरेक टूल के नीचे शामिल हैं।
hr: Poveznice na druge resurse uključene su na kraju svakog alata.
hu: Az egyes eszközök végén további forrásokra mutató hivatkozásokat találsz.
id: Hubungkan ke sumber daya lain yang termasuk dalam setiap alat.
it: I link alle altre risorse sono inclusi alla fine di ogni strumento.
ja: 各ツールの最後に、他の資料へのリンクが含まれています。
ko: 다른 리소스에 대한 링크가 각 도구 종료 시 포함됩니다.
ko_kr: 다른 리소스에 대한 링크가 각 도구 종료 시 포함됩니다.
lo: ລິ້ງເພື່ອຄົ້ນຫາຂໍ້ມູນຕ່າງໆ ຢູ່ໜ້າສຸດທ້າຍຂອງແຕ່ລະເຄື່ອງມື.
lt_lt: Kiekvieno įrankio gale pateikiamos nuorodos į kitus išteklius.
lv: Katra rīka beigās ir pievienotas saites uz citiem resursiem.
mk: Линкови до други ресурси се дадени на крајот на секоја алатка.
mr: प्रत्येक साधनाच्या शेवटी इतर रिसोर्सेस अथवा माहितीसाठी लिंक्सचा समावेश करण्यात आला आहे.
ms: Pautan ke sumber lain disertakan di hujung setiap alat.
ne: प्रत्येक टुल्सको अन्तमा अन्य संसाधनहरुको सम्पर्क सम्मिलित हुन्छ
nl: Links naar andere bronnen zijn aan het eind van elk gereedschap opgenomen.
pa: ਹੋਰ ਸਾਮ੍ਰਗੀਆਂ ਦੇ ਲਿੰਕ ਹਰੇਕ ਟੂਲ ਦੇ ਅੰਤ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਹਨ।
pl: Linki do innych zasobów podane są na końcu każdego z narzędzi.
pt: Encontras ligações para outros recursos no final de cada ferramenta.
pt_pt: Encontras ligações para outros recursos no final de cada ferramenta.
ro: La sfârșitul fiecărui instrument sunt incluse link-uri către alte resurse.
ru: Ссылки на другие ресурсы находятся в конце каждого инструмента.
ru_md: Ссылки на другие ресурсы находятся в конце каждого инструмента.
sk: Odkazy na ďalšie zdroje sú zahrnuté na konci každého nástroja.
sl: Povezave na druga gradiva so vključene na koncu vsakega orodja.
sq: Linqe me burime të tjera përfshihen në fund të secilit mjet.
sr_rs: Везе са другим ресурсима су садржане на крају сваког алата.
sw: Viungo vya rasilimali nyingine vinajumuishwa mwishoni mwa kila chombo.
ta: மற்ற ஆதாரங்களின் இணைப்புகள் ஒவ்வொரு உபகரணத்தின் முடிவிலும் சேர்க்கப்பட்டுள்ளது
te_in: ప్రతి టూల్ కి చివరిలో ఇతర నిధులకు వెళ్లుటకు లింక్స్ ఇవ్వబడినవి.
th: ลิงก์ไปยังทรัพยากรอื่นๆ จะอยู่ที่ด้านท้ายของเครื่องมือ
tr: Her aracın sonunda diğer kaynaklara bağlantılar eklenmiştir.
uk: Внизу сторінок інструментів приведені посилання на додаткові ресурси.
ur: دیگر ذرائع کے لئے لنک ہر ایک اوزار کے آخر میں شامل کئے گئے ہیں۔
vi: Ở trang cuối của mỗi công cụ đều có đường link đến các nguồn tham khảo thêm.
zh_hans: 每个工具的末尾都附有其他资源的链接。
zh_hant: 各個工具的結尾處可以找到其他資源的連結。

# general_about_5
source: Online connection is needed to download each new tool and/or language. Once downloaded, they can be used offline.
af: Jy moet aanlyn verbind wees om elke nuwe hulpmiddel en/of taal af te laai. As hulle klaar afgelaai is, kan hulle van lyn af gebruik word.
am: አዳዲስ መተግበሪያዎችን(አገልግሎቶችን) እና ቋንቋን አንዴ ለማዉረድ ኢንተርኔት ኮኔክሽን ያስፈልጋል። አንድ ጊዜ ከወረደ በዃላ ግን እንደዚዉ ይሰራል።
ar: الاتصال بالشبكة ضروري لتحميل كل أداة و/ أو لغة جديدة. بمجرد تحميلها، يمكن استعمالها خارج الشبكة.
az: Hər yeni alət və/ya dili yükləmək üçün onlayn bağlantı lazımdır. Yükləndikdək sonra offlayn rejimdə istifadə oluna bilər.
bg: Изисква се онлайн връзка за изтегляне на всеки инструмент и/или език. След изтегляне, могат да се използват офлайн.
bn: প্রতিটি নতুন সরঞ্জাম এবং / অথবা ভাষা ডাউনলোড করার জন্য অনলাইন সংযোগ প্রয়োজন. এক বার দব্ন্লদ হয়ে গেলে, সেটা অফ্লিনে ও বেবহার করা যাবে.
cs: Připojení k internetu je nutné pro stažení každého nového nástroje a/nebo jazyka. Po stažení je lze používat i v režimu offline.
da: Online forbindelse er nødvendig for at kunne hente hvert nyt værktøj og/eller sprog. Når de er hentet, kan de bruges offline.
de: Eine Internetverbindung wird für den Download eines neuen Tools und/oder einer neuen Sprache benötigt. Nach einmaligem Download können sie offline verwendet werden.
el: Απαιτείται σύνδεση στο διαδίκτυο για τη λήψη κάθε νέου εργαλείου και/ή γλώσσας. Μετά τη λήψη τους, μπορούν να χρησιμοποιηθούν εκτός σύνδεσης.
es: Se necesita una conexión en línea para descargar cada herramienta e idioma nuevos. Una vez descargados, pueden usarse sin conexión.
et: Uue tööriista allalaadimiseks on vaja võrguühendust. Allalaaditud tööriistu saab kasutada võrguühenduseta.
fa: برای دانلود هر زبان و/یا ابزار جدید به اتصال به اینترنت نیاز دارید. پس از دانلود، می‌توان از آن‌ها به صورت آفلاین هم استفاده کرد.
fi: Internetyhteys vaaditaan jokaisen uuden työkalun ja/tai kielen lataamiseen. Ladattuasi ne voit käyttää niitä myös offline-tilassa.
fil: Kailangan ng koneksyon sa online para i-download ang bawat bagong tool at/o wika. Kapag na-download na, magagamit ang mga ito sa offline.
fr: Une connexion en ligne est nécessaire pour télécharger chaque nouvel outil et/ou langue. Une fois téléchargés, ils peuvent s'utiliser hors-ligne.
fr_ca: Une connexion Internet est requise pour télécharger chaque nouvel outil et/ou nouvelle langue. Une fois le téléchargement effectué, l'outil ou la langue peut être utilisé en ligne.
gu: દરેક નવી ભાષા અને/અથવા સાધન/ટુલ ડાઉનલોડ કરવા માટે ઈન્ટરનેટનું જોડાણ જરૂરી છે. એકવાર ડાઉનલોડ કર્યા બાદ તેઓ ઈન્ટરનેટ વગર પણ વાપરી શકાશે.
he: דרוש חיבור מקוון בכדי להוריד כל כלי חדש ו/או שפה. לאחר ההורדה, ניתן להשתמש בהם ללא חיבור.
hi: हरेक नए टूल और/या भाषा के लिए ऑनलाइन कनेक्शन का होना आवश्यक है। डाउनलोड होने के बाद उनका प्रयोग ऑफलाइन किया जा सकता है।
hr: Za preuzimanje svakog novog alata i / ili jezika potrebna je mrežna veza. Nakon preuzimanja, one se mogu koristiti izvanmrežno.
hu: Az új eszközök vagy nyelvek letöltéséhez internetkapcsolat szükséges. A letöltés után internetkapcsolat nélkül is használhatók.
id: Koneksi online dibutuhkan untuk mengunduh setiap alat dan/atau bahasa baru. Setelah diunduh, akan bisa digunakan secara offline.
it: Per scaricare nuovi strumenti e/o lingue è necessario essere connessi a Internet. Una volta scaricati, sono utilizzabili offline.
ja: 新しいツールおよび言語のダウンロードにはインターネット接続が必要です。一度ダウンロードすれば、オフラインでも利用できるようになります。
ko: 각 새로운 도구 또는 언어 다운로드에는 온라인 연결이 필요합니다. 다운로드가 끝나면 오프라인으로 사용할 수 있습니다.
ko_kr: 각 새로운 도구 또는 언어 다운로드에는 온라인 연결이 필요합니다. 다운로드가 끝나면 오프라인으로 사용할 수 있습니다.
lo: ໂປດເຊື່ອມຕໍ່ອິນເຕີເນັດເພື່ອດາວໂຫຼດເຄື່ອງມື ແລະ/ຫຼື ພາສາໃໝ່. ຫຼັງຈາກດາວໂຫຼດແລ້ວ, ທ່ານສາມາດໃຊ້ເຄື່ອງມືເຫຼົ່ານີ້ ຂະນະອັອບລາຍໄດ້.
lt_lt: Norint parsisiųsti kiekvieną naują įrankį ir (arba) kalbą, reikalingas interneto ryšys. Parsisiuntus, juos galima naudoti neprisijungus.
lv: Interneta pieslēgums ir nepieciešams, lai lejupielādētu jaunu rīku un/vai valodu. Pēc lejupielādes, tos var izmantot bezsaistē.
mk: Потребна е мрежна конекција за преземање на секоја нова алатка и/или јазик. Штом ги преземете, може да се користат офлајн.
mr: प्रत्येक नवीन साधन आणि/अथवा डाऊलोड करण्यासाठी आॅनलाईन कनेक्शनची गरज आहे. डाऊनलोड केल्यानंतर त्यांना आॅफलाईन उपयोग करता येते.
ms: Sambungan dalam talian diperlukan untuk memuat turun setiap alat dan/atau bahasa baharu. Sebaik sahaja dimuat turun, ia boleh digunakan secara luar talian.
ne: प्रेत्येक नयाँ टुल वा भाषालाई डाउनलोड गर्नको लागि ऑनलाइन कनेक्शनको आवश्यकता हुन्छ। एकबार डाउनलोड भएपछि, यसलाई ऑफ़लाइन उपयोग गर्न सकिन्छ ।
nl: Online verbinding is nodig om elk nieuw gereedschap en/of taal te downloaden. Eenmaal gedownload, kunnen ze offline worden gebruikt.
pa: ਹਰੇਕ ਨਵੇਂ ਟੂਲ ਅਤੇ/ਜਾਂ ਭਾਸ਼ਾ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਔਨਲਾਈਨ ਸੰਪਰਕ ਲੋੜਦਾ ਹੁੰਦਾ ਹੈ, ਇੱਕ ਵਾਰ ਡਾਊਨਲੋਡ ਹੋਂਣ ਤੋਂ ਬਾਅਦ, ਉਹ ਔਫਲਾਈਨ ਵੀ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Aby pobrać każde nowe narzędzie lub język, konieczne jest połączenie z Internetem. Po pobraniu mogą one być używane w trybie offline.
pt: Tens de ter ligação à Internet para transferir cada nova ferramenta e/ou idioma. Assim que efetuares a transferência, a ferramenta e/ou idioma pode ser utilizada offline.
pt_pt: Tens de ter ligação à Internet para transferir cada nova ferramenta e/ou idioma. Assim que efetuares a transferência, a ferramenta e/ou idioma pode ser utilizada offline.
ro: Este nevoie de conexiune online pentru a descărca fiecare instrument și/sau limbă nouă. După descărcare, acestea pot fi folosite offline.
ru: Для загрузки нового инструмента и/или языка требуется подключение к Интернету. После загрузки их можно будет использовать в автономном режиме.
ru_md: Для загрузки нового инструмента и/или языка требуется подключение к Интернету. После загрузки их можно будет использовать в автономном режиме.
sk: Na stiahnutie každého nového nástroja a/alebo jazyka sa vyžaduje pripojenie na internet. Po stiahnutí je možné nástroje používať offline.
sl: Pri nalaganju novih orodij in/ali jezikov je obvezna internetna povezava. Potem pa jih lahko uporabljaš tudi brez povezave.
sq: Nevojitet lidhje online për të shkarkuar çdo mjet dhe/ ose gjuhë të re. Pasi të shkarkohen, ato mund të përdoren dhe ofline.
sr_rs: Мрежна веза је неопходна за преузимање сваког новог алата и/или језика. Чим се преузму, могу се користити ван мреже.
sv: En internetanslutning behövs för att kunna ladda ner varje nytt verktyg och/eller språk. När de har laddats ner kan de användas utan internetuppkoppling.
sw: Uunganisho wa mtandaoni unahitajika kupakua kila chombo kipya na / au lugha. Mara baada ya kupakuliwa, inaweza kutumika nje ya mtandao.
ta: ஒவ்வொரு புதிய உபகரணம் மற்றும்/அல்லது மொழியினை பதிவிறக்கம் செய்ய இணைய இணைப்பு அவசியம். பதிவிறக்கம் செய்தவுடன், அவைகளை இணைய இணைப்பின்றி பயன்படுத்திடலாம்
te_in: ప్రతి క్రొత్త టూల్ మరియు/లేక భాషను డౌన్లోడ్ చేయుటకు ఆన్లైన్ కనెక్షన్ కావలెను. డౌన్లోడ్ అయ్యినతరువాత వాటిని ఆఫ్ లైన్లో ఉపయోగించవచ్చు.
th: โปรดเชื่อมต่ออินเทอร์เน็ตเพื่อดาวน์โหลดเครื่องมือและ/หรือภาษาใหม่ หลังจากดาวน์โหลดแล้ว คุณสามารถใช้เครื่องมือเหล่านี้ได้ในขณะออฟไลน์
tr: Her yeni araç ve/veya dili indirmek için çevrim içi bağlantı gerekir. İndirildikten sonra bunlar çevrim dışı olarak kullanılabilir.
uk: Вам знадобиться інтернет-зв'язок, щоб завантажити інструменти та мови. Після завантаження їх можна використовувати без Інтернету.
ur: ہر ایک نئے اوزار اور / یا زبان کے لئے آن لائن کا سلسلہ / تعلق ڈاؤن لوڈ کرنے کی ضرورت ہے۔ ایک بار جب ڈاؤن لوڈ ہو چکا تو انہیں کبھی بھی آف لائن میں استعمال کیا جا سکتاہے۔
vi: Để tải công cụ mới hoặc ngôn ngữ mới, điện thoại cần được kết nối internet. Sau khi tải về, bạn hoàn toàn có thể sử dụng chúng offline.
zh_hans: 下载每种新工具和/或语言都需要网络连接。下载后即可离线使用。
zh_hant: 下載各個新工具或語言需要連線至網路。下載完成後，不需網路連線即可使用。

# general_about_6
source: Questions? Suggestions? Requests? Contact us at support@godtoolsapp.com
af: Vrae? Aanbevelings? Versoeke? Kontak ons by support@godtoolsapp.com
am: ጥያቄዎች? ጥቆማዎች? በዚህ አድራሻ አግኙን support@godtoolsapp.com
ar: ألديك أسئلة؟ اقتراحات؟ طلبات؟ اتصل بنا على support@godtoolsapp.com
az: Suallar? Təkliflər? Sorğular? support@godtoolsapp.com ünvanında bizimlə əlaqə saxlayın
bg: Въпроси? Предложения? Молби? Свържете се с нас на support@godtoolsapp.com
bn: প্রশ্ন? পরামর্শ? অনুরোধ? আমাদের সম্পর্ক করুন এখানে support@godtoolsapp.com
cs: Otázky? Náměty? Žádosti? Napište nám na support@godtoolsapp.com
da: Spørgsmål? Forslag? Anmodninger? Kontakt os på support@godtoolsapp.com
de: Fragen? Vorschläge? Wünsche? Kontaktiere uns über support@godtoolsapp.com
el: Απορίες; Προτάσεις; Αιτήματα; Επικοινωνήστε μαζί μας στο support@godtoolsapp.com
es: ¿Preguntas? ¿Sugerencias? ¿Pedidos? Ponte en contacto con nosotros en support@godtoolsapp.com
et: Küsimused? Soovitused? Taotlused? Võta meiega ühendust aadressil support@godtoolsapp.com
fa: پرسش‌ها؟ پیشنهادات؟ درخواست‌ها؟ با ما از طریق آدرس support@godtoolsapp.com تماس بگیرید.
fi: Kysymyksiä? Ehdotuksia? Pyyntöjä? Ota yhteyttä meihin englanniksi support@godtoolsapp.com
fil: May mga tanong? Mga mungkahi? Mga kahilingan? Kontakin kami sa support@godtoolsapp.com
fr: Des questions ? Des suggestions ? Des demandes ? Contactez-nous sur support@godtoolsapp.com
fr_ca: Des questions? Des suggestions? Des demandes? Contactez-nous à support@godtoolsapp.com
gu: સવાલો? સૂચનો? વિનંતીઓ? અહીં અમારો સંપર્ક કરો support@godtoolsapp.com
he: שאלות? הצעות? בקשות? צור קשר בכתובת support@godtoolsapp.com
hi: प्रश्न? सुझाव? आग्रह? support@godtoolsapp.com पर हमसे संपर्क करें।
hr: Pitanja? Prijedlozi? Zahtjevi? Kontaktirajte nas na support@godtoolsapp.com
hu: Kérdések? Javaslatok? Kérések? Lépj velünk kapcsolatba a support@godtoolsapp.com címen
id: Pertanyaan? Saran? Permintaan? Hubungi kami di support@godtoolsapp.com
it: Domande? Suggerimenti? Richieste? Contattaci all'indirizzo support@godtoolsapp.com
ja: 質問、提案、リクエストは、support@godtoolsapp.comまでご連絡ください。
ko: 질문? 제안? 요청? support@godtoolsapp.com에 문의하세요
ko_kr: 질문? 제안? 요청? support@godtoolsapp.com에 문의하세요
lo: ຫາກມີຄຳຖາມ ຂໍ້ສະເໜີແນະນຳ ຫຼືຕ້ອງການຄວາມຊ່ວຍເຫຼືອ ໂປດຕິດເຮົາຕໍ່ທີ່ support@godtoolsapp.com
lt_lt: Klausimai? Pasiūlymai? Prašymai? Susisiekite su mumis adresu support@godtoolsapp.com
lv: Jautājumi? Ieteikumi? Lūgumi? Raksti mums uz godtools@agape.lv
mk: Прашања? Предлози? Барања? Обрати ни се на support@godtoolsapp.com
mr: प्रश्न? प्रस्ताव? विनंती? आमच्याशी येथे संपर्क साधा support@godtoolsapp.com
ms: Soalan? Cadangan? Permintaan? Hubungi kami di support@godtoolsapp.com
ne: प्रश्न? सुझाव? अनुरोध? को लागि Support@godtoolsapp.com मा हामीलाई सम्पर्क गर्नुहोस
nl: Vragen? Iets te melden? Verzoeken? Contacteer ons op support@godtoolsapp.com
pa: ਸਵਾਲ? ਸੁਝਾਅ? ਬੇਨਤੀਆਂ? ਦੇ ਲਈ Support@godtoolsapp.com ਤੇ ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Pytania? Propozycje? Wnioski? Skontaktuj się z nami pod support@godtoolsapp.com
pt: Perguntas? Sugestões? Pedidos? Contacta-nos através do e-mail support@godtoolsapp.com
pt_pt: Perguntas? Sugestões? Pedidos? Contacta-nos através do e-mail support@godtoolsapp.com
ro: Întrebări? Sugestii? Solicitări? Contactați-ne la support@godtoolsapp.com
ru: Возникли вопросы, предложения или просьбы? Напишите нам по адресу: support@godtoolsapp.com
ru_md: Возникли вопросы, предложения или просьбы? Напишите нам по адресу: support@godtoolsapp.com
sk: Máte otázky? Návrhy? Požiadavky? Kontaktujte nás na support@godtoolsapp.com
sl: Vprašanja? Predlogi? Prošnje? Kontaktiraj nas na support@godtoolsapp.com
sq: Pyetje? Sygjerime? Kërkesa? Na kontakto te support@godtoolsapp.com
sr_rs: Питања? Предлози? Захтеви? Контактирајте нас на support@godtoolsapp.com
sv: Frågor? Förslag? Kontakta oss på support@godtoolsapp.com
sw: Maswali? Mapendekezo? Maombi? Wasiliana nasi kupitia support@godtoolsapp.com
ta: கேள்விகள்? ஆலோசனைகள்? வேண்டுகோள்கள்? support@godtoolsapp.com தொடர்புகொள்ளுங்கள்
te_in: ప్రశ్నలు? సలహాలు? విన్నపాలు? మాకు వ్రాయండి support@godtoolsapp.com
th: หากมีคำถาม ข้อเสนอแนะ หรือต้องการความช่วยเหลือ โปรดติดต่อเราที่ support@godtoolsapp.com
tr: Sorularınız, önerileriniz, talepleriniz mi var? support@godtoolsapp.com adresinden bize ulaşın
uk: Ви никли питання, пропозиції чи прохання? Звертайтеся за адресою support@godtoolsapp.com
ur: سوالات؟ صلاح مشورے ؟ درخواستیں؟ support@godtoolsapp.com میں ہمارے ساتھ رابطہ قائم کریں۔
vi: Bạn có thắc mắc, đóng góp, đề xuất? Hãy liên hệ chúng tôi tại support@godtoolsapp.com
zh_hans: 如有任何问题、建议或要求，请通过support@godtoolsapp.com与我们联系
zh_hant: 有疑問、建議、請求嗎？請寫電子郵件至support@godtoolsapp.com與我們聯絡。
